[
  {
    "title": "ประกาศผลรางวัลเงินฝากออมทรัพย์ทวีโชค ระดับประเทศ ประจำปี 2562",
    "imgUrl": "https://www.baac.or.th/file-upload/015303-0-announce060863.jpg",
    "desc": "ประกาศรายชื่อผู้ได้รับรางวัล ดังนี้ นายกอไผ่ เจตตานา  และนางสมใจ สายไหม"
  },
  {
    "title": "ประกาศรายชื่อผู้ได้รับรางวัลพิเศษ สลากออมทรัพย์ทวีสิน ชุดเกษตรมั่นคง 3",
    "imgUrl": "https://www.baac.or.th/file-upload/015303-0-announce060863.jpg",
    "desc": "ประกาศรายชื่อผู้ได้รับรางวัลพิเศษ 'โครงการส่งเสริมการรับฝากสลากออมทรัพย์ทวีสิน ชุดเกษตรมั่นคง 3 สำหรับผู้ฝากสลากออมทรัพย์ ผ่านช่องทาง ธ.ก.ส. A-Mobile'"
  },
  {
    "title": "ธ.ก.ส. เริ่มจ่ายเงินประกันรายได้กว่า 899 ล้านบาท แก่เกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์ ปี 2562/63",
    "imgUrl": "https://www.baac.or.th/file-upload/014901-0-20191220095521_BA8I9622111.JPG",
    "desc": "ธ.ก.ส. พร้อมจ่ายเงินโครงการประกันรายได้เกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์ ปี 2562/63 เพื่อสร้างความมั่นคงด้านรายได้แก่ผู้ปลูกข้าวโพดเลี้ยงสัตว์ทั่วประเทศ โดยประกันรายได้ข้าวโพดเลี้ยงสัตว์ที่ความชื้นไม่เกิน 14.5%  กิโลกรัมละ 8.50 บาท ครัวเรือนละไม่เกิน 30 ไร่ จำนวนกว่า 452,000 ครัวเรือน วงเงินประมาณกว่า 899 ล้านบาท เริ่มจ่ายเงินรอบแรกเข้าบัญชีเกษตรกรที่เปิดไว้กับ ธ.ก.ส. กว่า 72,000 ครัวเรือน เป็นเงินกว่า 215  ล้านบาท"
  },
  {
    "title": "งานมหกรรมการเงินโคราช ครั้งที่ 14 Money Expo Korat 2020",
    "imgUrl": "https://www.baac.or.th/file-upload/015295-1-leaflet%20on%20web-1.jpg",
    "desc": "งานมหกรรมการเงินโคราช ครั้งที่ 14 Money Expo Korat 2020"
  },
  {
    "title": "โปรโมชั่นส่งเสริมการตลาดผลิตภัณฑ์ ธกส เพิ่มรัก2 12/10",
    "imgUrl": "https://www.baac.or.th/file-upload/014945-0-014031-0-384x275%20aw%20%E0%B9%80%E0%B8%9E%E0%B8%B4%E0%B9%88%E0%B8%A1%E0%B8%A3%E0%B8%B1%E0%B8%812-01.jpg",
    "desc": "กระเป๋าเดินทางล้อลาก ขนาด 20 นิ้ว จำนวน 1 ใบ ต่อ 1 กรมธรรม์ สำหรับผู้ฝากเงินฝากสงเคราะห์ชีวิต ผลิตภัณฑ์ ธกส เพิ่มรัก2 12/10 ที่มีอัตราการส่งฝากรายเดือน 1,000 บาท และส่งชำระรายปีพร้อมส่วนลดร้อยละ 4 (สุทธิ 11,520 บาท) จำนวนจำกัด 20,000 ใบ สงวนสิทธิ์ให้แก่ผู้ที่กรมธรรม์ ได้รับการอนุมัติรับฝากฯ และมีผลบังคับตามลำดับก่อน-หลัง ระยะเวลาจำกัด 1 กันยายน 2562 – 31 มีนาคม 2563 หรือ จนกว่าของจะหมด "
  }
]
